{
  "timeline-intro" : {
    "section-title": "Hva kan du gjøre nå, og hvordan blir det på sikt?",
    "paragraph-class" : "a-fontSizeXL a-blueDarkerText",
    "paragraph-content" : "Vi jobber smidig når vi utvikler Altinn 3. Det betyr at vi utvikler det som gir størst verdi først, lærer og justerer oss underveis og tilpasser oss brukernes behov."
  },
  "src": "../../images/placeholder-16x9.jpg",
  "timeline-list-items": [
    {
      "timeline-list-title" : "2021 — Dette jobber vi med i løpet av våren",
      "timeline-col-one" : "col-sm-12 col-md-6 pr-xl-8",
      "timeline-col-two" : "col-sm-12 col-md-6 pt-2",
      "timeline-list-section" : [
        {
          "timeline-list-subtitle" : "Stadig mer fleksible og tilgjengelige tjenester",
          "timeline-list-text" : "Vi har allerede flere funksjoner på plass, men vil utvide med støtte for blant annet instanser som ikke legges i brukerens arkiv. Standardopplevelsen i Altinn har vært at når du har sendt inn noe, ligger det en kopi av det i arkivet ditt. Nå blir det mulig å gjøre unntak fra dette slik at enkelte innsendinger ikke legges i arkivet til brukeren, for eksempel av sikkerhetsårsaker. Vi vil også utvide med nye valideringer hvor brukeren får advarsel men ikke blir hindret i innsending."
        },
        {
          "timeline-list-subtitle" : "Mulighetene i innboks utvides",
          "timeline-list-text" : "I Altinn 3 blir meldinger tett knyttet til de innsendingene de er relevant for. De er faktisk del av samme applikasjon. Du får også mulighet til å lage kopier, og det blir en forbedring av statusvisninger i innboksen. Da forstår brukerne bedre hvor de er i prosessen, hvem de venter på og hva som gjenstår." 
        },
        {
          "timeline-list-subtitle" : "I samspill med omverdenen",
          "timeline-list-text" : "Vi tilgjengeliggjør eFormidling som mulig grensesnitt for push av data til tjenesteeier. I tillegg kommer  push av hendelser. Dette gjør det enklere for systemer både hos brukerne og hos tjenesteeier å vite når det har skjedd noe med tjenestene." ,
          "timeline-list-section-link" : {
            "url": "https://altinnstudio.slack.com/",
            "timeline-list-section-linktext" : "Har du andre behov? Snakk med oss på slack"
          } 
        },
        {
          "timeline-list-subtitle" : "Enklere og mer effektivt for utviklere",
          "timeline-list-text" : "For utviklerne er Altinn 3 og Altinn studio betydelig enklere og mer effektivt å jobbe med enn tidligere. Der møter utviklerne kjent, moderne teknologi med innebygd onboarding. Og selvfølgelig baserer vi oss på lagring i skyen!" 
        }
      ],
      "timeline-mediabox" : true,
      "timeline-piechart" : true
    },
    {
      "timeline-list-title" : "2021 - 2023 — Dette planlegger vi fremover",
      "timeline-col-one" : "col-sm-12 col-md-9 pr-xl-8",
      "timeline-col-two" : "col-sm-12 col-md-3 pt-4",
      "timeline-list-section" : [
        {
          "timeline-list-subtitle" : "Forbedring av Altinn studio",
          "timeline-list-text" : "For å gjøre det enda enklere for utviklerne, lager vi støtte for å bruke egne elementer og komponenter i Altinn studio. Vi tilrettelegger også for «pick and mix», slik at du enkelt kan låne og gjenbruke fra andre tjenester. I tillegg kommer det en ny og forbedret versjon av dashboardet der du har oversikt over tjenestene dine."
        },
        {
          "timeline-list-subtitle" : "Sammenhengende tjenester – enda flere muligheter",
          "timeline-list-text" : "Har du savnet muligheten for utvidet fritekstsøk i innboks? Nå kommer det! I tillegg til å søke på tema og overskrifter utvider vi søket til å også gjelde innhold i tjenestene og meldingene. Vi tilrettelegger også for å sette flere tjenester sammen i kjeder ved at de reagere på hendelser – både i og utenfor Altinn." 
        },
        {
          "timeline-list-subtitle" : "Autentisering og autorisasjon",
          "timeline-list-text" : "Her planlegger vi støtte for delegering på app-nivå og på instansnivå. Det vil være samme fleksibilitet i delegering som du er kjent med fra Altinn II. " ,
          "timeline-list-section-link" : {
            "url": "https://github.com/Altinn/altinn-studio/issues",
            "timeline-list-section-linktext" : "Vil du kikke oss nærmere i kortene? Backlogen vår er åpen på Github. "
          } 
        },
        {
          "timeline-list-subtitle" : "Forbedret infrastruktur",
          "timeline-list-text" : "I dag har infrastrukturen fungerende backup og restore for sluttbrukertjenestedata. Men hvorfor stoppe der? Vi skal blant annet sørge for backup av alle data i Altinn studio og virusscanning av brukernes vedlegg. Og alle dere som er tjenesteeiere vil få tilgang på data for monitorering og analyse." 
        }
      ]
    },
    {
      "timeline-list-title" : "2024 — Hva skal Altinn 3 bli til slutt?",
      "timeline-col-one" : "col-sm-12 col-md-9 pr-xl-8",
      "timeline-col-two" : "col-sm-12 col-md-3 pt-4",
      "timeline-list-section" : [
        {
          "timeline-list-subtitle" : false,
          "timeline-list-text" : "Vel, vi tenker plattformen til Altinn aldri skal bli ferdig. Med dette mener vi at vi fortsetter å basere oss på brukerbehov og innsikt, og at vi lærer, utvikler og tilpasser oss etter hvert. Behov vil endre seg – og det vil vi også. Sammen med deg som tjenesteeier skal vi sørge for at Altinn 3 blir – og fortsetter å være – det beste verktøyet for å utvikle sammenhengende digitale tjenester!"
        }
      ]
    }
  ]
}