{
  "crumbs": {
    "breadcrumb-item": [
      {
        "breadcrumb-title": "Produkter"
      },
      {
        "breadcrumb-title": "Digital dialog",
        "breadcrumb-class": "active"
      }
    ]
  },
  "presentationBlock": {
    "col": "",
    "col-image": "col-4 mb-2 mb-sm-auto mt-lg-4",
    "col-spacing": "col-1",
    "col-side-title": "col-7 d-lg-none",
    "col-info": "col-12 col-md-7 mt-sm-2 mt-md-0",
    "col-top-title": "d-none d-lg-block",
    "title": "Digital post til virksomheter",
    "extraClass": "a-jumbotron-header a-bgGreyLighter mb-2 mb-md-4",
    "illustration": {
      "img-alt": "En dame går tur med en hund og ser på mobilen sin. Tegning.",
      "img-src": "../../images/altinnett-digital-post.svg"
    },
    "icon": false,
    "caption": "Ønsker du å sende digital post på en sikker måte og samtidig spare mye penger på å gjøre det? Denne tjenesten har på kort tid vokst seg veldig populær, ikke minst fordi brukerne hvert år sparer millioner av kroner på å bruke den.  Statlige myndighetsutøvere er pålagt å bruke DPV og med tjenesten får du:",
    "list": {
      "bulletListItems": [
        {
          "listItemDescription": "10 000 utsendelser kostnadsfritt"
        },
        {
          "listItemDescription": "Store besparelser ved å gjenbruke Altinns tekniske komponenter"
        },
        {
          "listItemDescription": "Digital post i en løsning brukerne kjenner godt fra før"
        },
        {
          "listItemDescription": "Robust infrastruktur med sikker sending av data"
        },
        {
          "listItemDescription": "Rådgivning fra oss hvordan tjenesten tas i bruk"
        }
      ]
    }
  },
  "paragraphs": [
    {
      "section-sub-title": "Hva er Digital dialog?",
      "multipleParagraphs": [
        {
          "paragraph-content": "Hele den digitale dialogen med brukerne kan håndteres ved å bruke denne tjenesten. For å legge til rette for en to-veis kommunikasjon kan du sette sammen flere skjemaer, kommunisere med bruker og sende varsling for å legge til rette for en toveis-kommunikasjon. Du kan for eksempel legge en søknad direkte i brukerens innboks i altinn.no, og informere om dette på e-post, SMS, eller begge deler. Søknaden fylles ut, signeres og sendes inn. For at du skal få en helhetlig saksbehandling settes det opp en integrasjon mot dine systemer, der saken kan behandles og svar sendes til bruker via altinn.no. Det er mange muligheter for å tilpasse flyten akkurat til ditt behov. Det er også lagt til rette for at brukerne kan betale rett i tjenesten via kjente betalingsløsninger."
        },
        {
          "paragraph-content": "Det er også lagt til rette for at brukerne kan betale rett i tjenesten via kjente betalingsløsninger."
        }
      ]
    },
    {
      "section-sub-title": "Hvem passer tjenesten for?",
      "multipleParagraphs": [
        {
          "paragraph-content": "Digital dialog passer for deg som har behov for en digitalisering og forenkling av prosessene. Tjenesten kan fint brukes om du har papirskjema, eller digitale skjemaer fra før, og den benyttes i dag av de som både har store og små digitaliseringsbehov."
        }
      ]
    },
    {
      "section-sub-title": "Hva er fordelene?",
      "multipleParagraphs": [
        {
          "paragraph-content": "I dag foregår mye av dialogen mellom det offentlige og virksomheter digitalt gjennom Altinn. Store statlige digitale tjenester som skattemeldingen, årsregnskap og mva-oppgaven er digitalisert gjennom løsningen. I Altinn har vi i dag flere hundre skjemaer tilgjengelig for brukerne noe som gjør at de er godt kjent med Altinn som kommunikasjonskanal. Gjennom Altinn får du tilgang til en robust teknisk infrastruktur som sørger for sikker dialog mellom deg og bruker. Løsningen har driftsmessig stor kapasitet og kan skaleres ved behov. Altinn har en egen drifts-og forvaltningsorganisasjon som tar seg av daglig vedlikehold av teknisk løsning, drift og backup. Dette vil være svært tidkrevende og kostbart å utvikle selv. Altinn har også tilgang til data fra alle offentlige registre, slik at regjeringens mål om ”once only” blir lettere å oppnå. Man betaler også kun for det man bruker (pr. transaksjon) og vi er pr. i dag den rimeligste løsningen på markedet. Digitalisering av tjenester gir som kjent også store gevinster når det kommer til sparing av papir, porto og frigjøring av ressurser."
        }
      ]
    }
  ],
  "case": {
    "case-title": "Helsedirektoratet sparer millioner på heldigitalisering av søknader",
    "case-paragraph": "Sykepleier, leger og annet helsepersonell må ha autorisasjon. Gjennom tjenesten Digital dialog gjøres dette nå digitalt – det sparer Helsedirektoratet mye penger på.",
    "colorClass": "a-bgPurple",
    "orderClass": ""
  },
  "accordion": {
    "accordion-header-items": [
      {
        "collapse-header-id": "accordionHeaderItem1",
        "collapse-header-text": "Produktspesifikasjon",
        "paragraphContainers": [
          {
            "paragraph": "Kommunikasjon med brukeren består av en innsendingstjeneste (skjemaet), en meldingstjeneste (svaret i innboks) og en varslingstjeneste (SMS eller e-post). Tjenestene lages i Altinns verktøy. Du velger om du vil ta i bruk produktet som det er eller integrere det i ditt eget grensesnitt ved hjelp av API.",
            "link": false
          },
          {
            "paragraph": "Du får også tilgang til flere tjeneste i pakken:",
            "link": false
          },
          {
            "paragraph": "Preutfylling: Forhåndsutfylling av skjema Abonnement: regelmessig utsendelse til en gitt gruppe mottakere  Betaling: Betale direkte i tjenesten via kjente betalingsløsninger Splitt av data: Dele innsendte data med andre i Altinn-samarbeidet.",
            "link": false
          }
        ],
        "readMoreLink": [
          {
            "readMoreText": "Les mer om prosessen i guiden",
            "readMoreLink": "Utviklingsguide for Digital dialog"
          }
        ]
      },
      {
        "collapse-header-id": "accordionHeaderItem2",
        "collapse-header-text": "Hvordan komme i gang?",
        "paragraphContainers": [
          {
            "paragraphHeader": "Ny i Altinn?",
            "paragraph": "Kommunikasjon med brukeren består av en innsendingstjeneste (skjemaet), en meldingstjeneste (svaret i innboks) og en varslingstjeneste (SMS eller e-post). Tjenestene lages i Altinns verktøy. Du velger om du vil ta i bruk produktet som det er eller integrere det i ditt eget grensesnitt ved hjelp av API.",
            "link": [
              {
                "linkText": "Kom i gang med å bruke Altinn"
              }
            ]
          },
          {
            "paragraphHeader": "Starte utvilkingen med det samme",
            "paragraph": "Du får også tilgang til flere tjeneste i pakken:",
            "link": [
              {
                "linkText": "Kom i gang med Digital Dialog"
              }
            ]
          }
        ]
      }
    ]
  },
  "kontaktkort": {
    "intro-text": "Vi hjelper deg med hvordan du kan bruke samtykkeløsningen!",
    "img-src": "../../images/samtykkehjelp.png",
    "img-alt": "To eldre menn og en endre dame. En av dem snakker og de andre smiler. Foto.",
    "class": "a-bgBlueLight an-jumbotronMultiply"
  }
}
