{
	"title" : "Altinn",
	"bodyClass" : "a-bgWhite",
	"article-search" : {
		"isLarge": true,
		"isHidden": true,
		"top-label" : "Søk etter innhold",
		"text-input-placeholder" : "Søk etter guider og annet innhold",
		"isInput-group" : "input-group",
		"form-label-class" : "input-group-addon",
		"form-input-hasButton-class": "a-form-control-withBtn form-control-noAddon",
		"form-input-hasButton" : {
      "form-input-button-action" : "Utfør søk",
      "icon-prefix": "ai",
      "icon-class": "ai-search"
		}
	},
	"articlestart" : {
		"page-title" : "Aksjeselskap",
		"byline-tekst": "Sist oppdatert",
	  "byline-dato": "15.11.2016",
		"byline-link" : false,
		"lead-text-content" : "Planlegger du å starte næringsvirksomhet alene eller sammen med andre? Innebærer næringsvirksomheten en økonomisk risiko? Vil du i tillegg ha rettigheter som arbeidstaker og muligheten til å bygge opp kapital i selskapet. Da kan det være hensiktsmessig å velge aksjeselskap.",
		"breadcrumb-item" : [
			{
				"breadcrumb-title" : "Starte og drive bedrift",
				"breadcrumb-link" : "link.sider-seksjonsforside-v-starteogdrive"
			},
			{
				"breadcrumb-title" : "Starte bedrift",
				"breadcrumb-link" : "link.sider-temaside-v-starte",
				"breadcrumb-class" : "breadcrumb-mobile"
			},
			{
				"breadcrumb-title" : "Aksjeselskap",
				"breadcrumb-class" : "active"
			}
		]
	},

	"firstpart" : {
		"paragraph1" : false,
		"bulletListItems" : [
	    {
	      "listItemDescription" : "Jo høyere økonomisk risiko selskapet tar, jo mer taler det for aksjeselskap"
	    },
	    {
				"listItemDescription" : "Rettigheter som ansatt"
	    },
	    {
	      "listItemDescription" : "Egen juridisk person"
	    },
			{
	      "listItemDescription" : "Selskapets formue er selskapets og ikke eiernes"
	    },
			{
	      "listItemDescription" : "Investorvennlig"
	    }
	  ],
		"sectiontitle2" : {
			"section-title": "Hva er aksjeselskap?"
		},

		"paragraph2" : {
			"paragraph-content" : "Aksjeselskap er en egen juridisk person og du som eier er ikke ansvarlig for mer enn den aksjekapitalen som er innbetalt. Eier(ne) må likevel forvente å stille ytterligere sikkerhet dersom det nystartede aksjeselskapet ønsker å ta opp lån."
		},

		"footnote1": {
			"footnote-data-target" : "myFootnote",
		  "footnote-title": "",
		  "footnote-content" : "Selskapet kan bruke av aksjekapitalen til å gjøre investeringer, men må sørge for å ha betalingsevne og en forsvarlig egenkapital til enhver tid."
		},

		"sectiontitle4" : {
			"section-title": "Ansatt"
		},

		"paragraph4" : {
			"paragraph-content" : "En av fordelene med å etablere et aksjeselskap er at du som eier også kan være ansatt i selskapet. Du har da like rettigheter som andre arbeidstakere. Aksjeselskapet har arbeidsgiveransvar for deg og du skal ha lønn."
		},

		"paragraph5" : {
			"paragraph-content" : "Eier av aksjeselskapet kan velge å ikke være ansatt selv om han/hun arbeider i selskapet. Utbetaling fra aksjeselskapet til eieren kan da skje som utbytte. Du opparbeider deg ikke sosiale rettigheter av det som utbetales som utbytte."
		},

		"sectiontitle5" : {
			"section-title": "Sosiale rettigheter"
		},
		"subtitle1" : {
			"section-sub-title": "Sykepenger"
		},

		"paragraph6" : {
			"paragraph-content" : "Som eier og ansatt har du krav på 100 % sykepenger fra første sykedag. Men vær oppmerksom på at NAV dekker sykepengene fra dag 17. De første 16 dagene er det aksjeselskapet som arbeidsgiver som skal betale sykepenger."
		},
		"subtitle2" : {
			"section-sub-title": "Dagpenger"
		},
		"paragraph7" : {
			"paragraph-content" : "Som eier og ansatt i aksjeselskapet opparbeider du rett til dagpenger ved arbeidsledighet, på lik linje med andre arbeidstakere. Vilkårene for å motta dagpenger finner du hos NAV."
		},
		"subtitle3" : {
			"section-sub-title": "Pensjon"
		},
		"paragraph8" : {
			"paragraph-content" : "Som eier og ansatt i aksjeselskapet tjener du opp pensjonsrettigheter av det du mottar i lønn, på lik linje med andre arbeidstakere. Ved overgang til pensjon vil de fleste få en betydelig inntektsreduksjon. Dersom selskapet har flere ansatte vil det normalt ha plikt til å tegne en tjenestepensjonsordning for sine ansatte."
		},

		"sectiontitle6" : {
			"section-title": "Skatt"
		},
		"paragraph9" : {
			"paragraph-content" : "Overskuddet i et aksjeselskap beskattes med 24 %. Skatten betales i to terminer året etter inntektsåret. Det kan besluttes å betale ut utbytte i et aksjeselskap. Utbytte til private aksjonærer beskattes med 24 %, mens utbytte til selskapsaksjonærer er tilnærmet fritatt beskatning."
		},
		"paragraph10" : {
			"paragraph-content" : "<a href=\"#\" class=\"a-linkArea\">Totalt beskatning </a>etter utdeling av utbytte er 46,6% i aksjeselskap."
		},
		"paragraph11" : {
			"paragraph-content" : "Dersom selskapet ikke deler ut utbytte betyr det at selskapet kan opparbeide seg kapital som beskattes med 24 %, i motsetning til enkeltpersonforetak hvor du betaler maksimalt mellom 35 og 50 % skatt av overskuddet, uavhengig av hvordan dette benyttes."
		},
		"sectiontitle7" : {
			"section-title": "Merverdiavgift"
		},
		"paragraph12" : {
			"paragraph-content" : "Merverdiavgift (mva.) er en omsetningsavgift på varer og tjenester. Enkelte varer og tjenester er unntatt fra mva. eller har reduserte satser. Et aksjeselskap vil være merverdiomsetningspliktig på lik linje med andre næringsdrivende (lenke til mva.)."
		},
		"sectiontitle8" : {
			"section-title": "Regnskap"
		},
		"paragraph13" : {
			"paragraph-content" : "Med næringsvirksomhet følger normalt bokføringsplikt. Det betyr at du må ta vare på dokumentasjon av inntekter og kostnader og sette disse i et system. Aksjeselskap vil i tillegg ha regnskapsplikt. Det innebærer at selskapet skal levere Årsegnskap årlig til regnskapsregisteret."
		},
		"sectiontitle9" : {
			"section-title": "Roller i aksjeselskap"
		},
		"paragraph14" : {
			"paragraph-content" : "Generalforsamlingen er aksjeselskapets øverste myndighet og det er selskapets aksjonærer som har møte- og stemmerett. Alle aksjeselskap skal avholde <a class=\"a-linkArea\" href=\"#\">generalforsamling</a> årlig. Generalforsamlingen velger styret."
		},
		"paragraph15" : {
			"paragraph-content" : "Styret består av minst en person og styret møtes ved behov. Styret er ansvarlig for driften og organiseringen av selskapet. Minimum halvparten av styrets medlemmer må være bosatt i Norge eller i et annet EØS- land. Styret ansetter daglig leder."
		},
		"paragraph16" : {
			"paragraph-content" : "<a class=\"a-linkArea\" href=\"#\">Daglig leder</a> har ansvaret for den daglige driften. Avgjørelser som er uvanlig eller av stor betydning må normalt avgjøres av styret. Styret kan gi retningslinjer og instrukser til daglig leder."
		},
		"paragraph17" : {
			"paragraph-content" : "I mange aksjeselskap har eieren alene alle disse rollene. Vær oppmerksom på at disse kravene gjelder uavhengig av selskapets størrelse."
		},
		"sectiontitle10" : {
			"section-title": "Tillatelser"
		},
		"paragraph18" : {
			"paragraph-content" : "Innenfor enkelte bransjer må man ha tillatelse for å drive egen næringsvirksomhet. Eksempler på dette er serveringsvirksomhet og renholdstjenester."
		},
		"sectiontitle11" : {
			"section-title": "Planlegging"
		},
		"paragraph19" : {
			"paragraph-content" : "Å starte egen bedrift er en stor og viktig beslutning. Det kan også være dyrt og tidkrevende å få ideen din gjennomført. For å vite hva som kreves av deg er det viktig å bruke tid på god planlegging før du registrerer aksjeselskapet ditt."
		},

		"compare1" : {
			"compare-categories-title" : {
		    "category-title" : "Fordeler og ulemper med aksjeselskap"
		  },
			"compare-categories" : [
					{
						"istitle" : true,
						"category-element-title" : "<h3>Fordeler</h3>",
						"category-element-description" : "Begrenset personlig ansvar <br>Bygge opp egenkapital med lavere skatt enn for enkeltpersonforetak <br>Tilnærmet skattefritt utbytte til selskapsaksjonærer <br>Muligheten til å være ansatt <br>«Investorvennlig»",
						"ismore" : false,
						"link-text" : "",
						"link-url" : "",
						"link-class" : ""
					},
					{
						"istitle" : true,
						"category-element-title" : "<h3>Ulemper</h3>",
						"category-element-description" : "Formaliteter (+) <br>Arbeidsgiveravgift <br>Krav om aksjekapital",
						"ismore" : false,
						"link-text" : "",
						"link-url" : "",
						"link-class" : ""
					}
			]

		},

		"sectiontitle12" : {
			"section-title": "Registrering og organisasjonsnummer"
		},

		"paragraph20" : {
			"paragraph-content" : "Registrering av aksjeselskap skjer via Samordnet registermelding i Altinn. Det er et gebyr på kr 2 250,-.Etter at registreringen er behandlet får du tildelt foretakets organisasjonsnummer."
		}

	},

	"cardbottom" : false,

	"picturecontent" : false

}
