{
	"title": "Altinn",
	"bodyClass": "a-bgWhite",
	
	"articlestart": {
		"page-title": "Tilskuddsbrevene for jordbruket kommer 1. februar",
		"byline-tekst": "Sist oppdatert",
	  "byline-dato": "15.11.2016",
		"lead-text-content": "Onsdag 1. februar, blir tilskuddsbrevene med vedtak om produksjonstilskudd i jordbruket tilgjengelig for 40 000 jordbruksforetak.",
		"breadcrumb-item": [
			{
				"breadcrumb-title": "Om Altinn",
				"breadcrumb-link": "link.sider-navigasjonsartikkel-v-omaltinn"
			},
			{
				"breadcrumb-title": "Nyhetsarkiv",
				"breadcrumb-link": "link.sider-arkiv-v-nyhetsarkiv",
				"breadcrumb-class": "breadcrumb-mobile"
			},
			{
				"breadcrumb-title": "Tilskuddsbrevene for jordbruket kommer 1. februar",
				"breadcrumb-class": "active"
			}
		]
	},
	"wysiwyg": "<p>Elektronisk kommunikasjon er hovedregelen for Landbruksdirektoratet. Dette innebærer at alle foretak får tilskuddsbrevet tilsendt elektronisk til foretakets meldingsboks i Altinn.</p><h2>Tre ukers klagefrist</h2><p>Samtidig som tilskuddsbrevet, etter søknadsomgangen med frist 20. august 2016, blir tilgjengelig i Altinn, vil foretaket få varsel på mobil/e-post. Klagefristen er 3 uker fra tilskuddsbrevet mottas i meldingsboksen i Altinn. Foretak som ikke har oppgitt verken mobilnummer eller e-postadresse, vil få tilsendt tilskuddsbrev på papir. Men også for disse vil informasjonsbrevet og tilskuddsbrevet være tilgjengelig elektronisk i meldingsboksen på Altinn.</p><h2>Hvordan finner jeg tilskuddsbrevet i Altinn?</h2><p>Tilskuddsbrevet ditt finner du i foretaket ditt sin meldingsboks i Altinn. Du må logge inn i Altinn for å komme inn i meldingsboksen.</p><p>Her finner du en <a href\"#\">steg-for-steg veiledning</a> som viser hvordan du finner tilskuddsbrevet ditt.</p><p>For å få tilgang til tilskuddsbrevet er det viktig at du velger riktig aktør når du er inne i meldingsboksen. Velg det foretaket som søkte om tilskudd som aktør. Etter at du har logget inn i meldingsboksen er det du som person som automatisk blir valgt som aktør. Du må da gå inn og endre aktør til foretaket ditt.</p>"

}
